Repository: daradermody/gnome-connection-manager
Catalog: lang/*.po
Languages: de_de, pl_pl, pt_br

source: Copiar
de_de: Kopieren
pl_pl: Kopiuj

source: Pegar
de_de: Einfügen
pl_pl: Wklej
pt_br: Colar

source: Seleccionar todo
de_de: Alles auswählen
pl_pl: Zaznacz wszystko
pt_br: Selecionar tudo

source: Guardar buffer en archivo
de_de: Puffer in Datei speichern
pl_pl: Zapisz buffor do pliku
pt_br: Salvar buffer em arquivo

source: Cerrar consola
de_de: Terminal schließen
pl_pl: Zamknij konsole
pt_br: Fechar console

source: Conectar
de_de: Verbinden
pl_pl: Połącz

source: Agregar Server
de_de: Server hinzufügen

source: Editar
de_de: Bearbeiten
pl_pl: Edytuj

source: Eliminar
de_de: Entfernen
pl_pl: Usuń
pt_br: Remover

source: Expandir todo
de_de: Alles ausklappen
pl_pl: Rozwiń
pt_br: Expandir tudo

source: Contraer todo
de_de: Alles einklappen
pl_pl: Zwiń
pt_br: Contrair tudo

source: Error al conectar con servidor
de_de: Fehler beim herstellen der Verbindung zum Server
pl_pl: Błąd połączenia z serwerem
pt_br: Erro ao conectar ao servudor

source: Servidores
de_de: Server
pl_pl: Serwery

source: Entrada invalida en archivo de configuracion
de_de: Ungültiger Eintrag in der Konfigurationsdatei
pl_pl: Błędny wpis w pliku konfiguracyjnym
pt_br: Entrada inválida no arquivo de configuração

source: Guardar como
de_de: Speichern als
pl_pl: Zapisz jako
pt_br: Salvar como

source: No se puede abrir archivo para escritura
de_de: Datei kann nicht zum Schreiben geöffnet werden
pl_pl: Nie można otworzyć pliku do zapisu
pt_br: Não é possível abrir arquivo para gravação

source: Abrir
de_de: Öffnen
pl_pl: Otwórz

source: Hay
de_de: Hallo
pl_pl: Masz
pt_br: Existem

source: consolas abiertas, confirma que desea salir?
de_de: Es sind noch Terminals geöffnet. Trotzdem beenden?
pl_pl: otwarte konsole, wyjść mimo to?
pt_br: consoles abertas, deseja realmente sair?

source: Importar Servidores
de_de: Server importieren
pl_pl: Importuj konfiguracje

source: Ingrese clave:
de_de: Passwort eingeben
pl_pl: Wpisz hasło
pt_br: Inserir senha:

source: Clave invalida
de_de: Passwort ungültig
pl_pl: Błędne hasło
pt_br: Senha inválida

source: Se sobreescribirá la lista de servidores, continuar?
de_de: Die Serverliste wird überschrieben. Sicher?
pl_pl: Lista serwerów zostanie nadpisana, kontynuować?
pt_br: A lista de servidores será sobrescrita, continuar?

source: Archivo invalido
de_de: Üngültige Datei
pl_pl: Błędny plik
pt_br: Arquivo inválido

source: Exportar Servidores
de_de: Server exportieren
pl_pl: Eksportuj konfigurację

source: Confirma que desea eliminar el host
de_de: Möchten Sie den Server wirklich entfernen?
pl_pl: Napewno chcesz usunąć hosta
pt_br: Deseja realmente excluir o host

source: Confirma que desea eliminar todos los hosts del grupo
de_de: Wollen Sie wirklich alle Server in der Gruppe entfernen?
pl_pl: Napewno chcesz usunąć wszystkie hosty z grupy
pt_br: Deseja realmente apagar todos os hosts do grupo

source: buscar...
de_de: Suchen...
pl_pl: szukaj...

source: Local
de_de: Lokal
pl_pl: Lokalny

source: Host
de_de: Server

source: Remoto
de_de: Remote
pl_pl: Zdalny

source: Importar lista de servidores desde un archivo
de_de: Serverliste aus einer Datei importieren
pl_pl: Importuj konfigurację z pliku
pt_br: Importar lista de servidores de um arquivo

source: Los campos grupo, nombre y host son obligatorios
de_de: Die Felder Gruppe, Name und Server sind zwingend erforderlich
pl_pl: Pole grupy, nazwa oraz host są wymagane
pt_br: Os campos grupo, nome e host são obrigatórios

source: Puerto invalido
de_de: Ungültiger Port
pl_pl: Błędny port
pt_br: Porta inválida

source: El nombre
de_de: Servername
pl_pl: Nazwa Hosta
pt_br: Nome do host

source: ya existe para el grupo
de_de: Existiert bereits für diese Gruppe
pl_pl: już istnieje dla grupy
pt_br: já existe no grupo

source: Error al guardar el host. Descripcion
de_de: Fehler beim Speichern des Server. Beschreibung
pl_pl: Błąd zapisu hosta. Opis
pt_br: Erro ao salvar o host. Descrição

source: Debe ingresar host remoto
de_de: Geben Sie den Remote-Server ein
pl_pl: Wpisz zdalnego hosta
pt_br: Insira o host remoto

source: Puerto local ya fue asignado
de_de: Der lokale Port ist bereits zugewiesen.
pl_pl: Port lokalny jest już przypisany
pt_br: Porta local já está atribuída

source: Separador de Palabras
de_de: Trennzeichen
pl_pl: Separator słowa
pt_br: Separador de Palavras

source: Tamaño del buffer
de_de: Puffergröße
pl_pl: Rozmiar buffora
pt_br: Tamanho do buffer

source: Transparencia
de_de: Transparenz
pl_pl: Przeźroczystość
pt_br: Transparência

source: Pegar con botón derecho
de_de: Einfügen mittels Rechtsklick
pl_pl: Wklej prawym przyciskiem myszy
pt_br: Colar com o botão direito

source: Confirmar al cerrar una consola
de_de: Bestätigen beim Schließen eines Terminals
pl_pl: Potwierdź przy zamykaniu konsoli
pt_br: Confirmar ao fechar uma console

source: Confirmar al salir
de_de: Bestätigen beim Beenden
pl_pl: Potwierdź przy wyjśćiu
pt_br: Confirmar ao sair

source: Acción
de_de: Aktion
pl_pl: Akcja
pt_br: Ação

source: Atajo
de_de: Verknüpfung
pl_pl: Skrót
pt_br: Atalho

source: Comando
de_de: Befehl
pl_pl: Polecenie

source: Seleccione el color de fondo
de_de: Wählen Sie eine Hintergrundfarbe
pl_pl: Zaznacz kolor tła
pt_br: Selecione a cor de fundo

source: Seleccione el color del texto
de_de: Wählen Sie eine Textfarbe
pl_pl: Zaznacz kolo textu
pt_br: Selecione a cor do texto

source: A_cerca de
de_de: Üb_er
pl_pl: _O programie
pt_br: _Sobre

source: Abrir consola local
de_de: Lokales Terminal öffnen
pl_pl: Otwórz lokalną konsole
pt_br: Abrir console local

source: Agregar
de_de: Hinzufügen
pl_pl: Dodaj
pt_br: Adicionar

source: Agregar nuevo host
de_de: Neuen Server hinzufügen
pl_pl: Dodaj nowego hosta
pt_br: Adicionar novo host

source: Atajos
de_de: Verknüpfungen
pl_pl: Skróty
pt_br: Atalhos

source: Ay_uda
de_de: _Hilfe
pl_pl: _Pomoc
pt_br: A_juda

source: Color del fondo:
de_de: Hintergrundfarbe:
pl_pl: Kolor tła:
pt_br: Cor de fundo:

source: Color del texto:
de_de: Textfarbe:
pl_pl: Kolor tekstu:
pt_br: Cor do texto:

source: Colores
de_de: Farben
pl_pl: Kolory
pt_br: Cores

source: Comandos
de_de: Befehle
pl_pl: Polecenia

source: Comandos Personalizados
de_de: Benutzerdefinierte Befehle
pl_pl: Własne polecenia

source: Comandos Predefinidos
de_de: Standardbefehle
pl_pl: Polecenia predefiniowane

source: Conectar a host seleccionado o a todos los host del grupo
de_de: Mit ausgewähltem Server oder allen Server der Gruppe verbinden.
pl_pl: Połąćż z wybranym hostem lub wybraną grupą
pt_br: Conectar ao host selecionado ou a todos os hosts do grupo selecionado

source: Configuración
de_de: Einstellungen
pl_pl: Ustawienia
pt_br: Configuração

source: Editar Host
de_de: Server bearbeiten
pl_pl: Edytuj hosta

source: Editar propiedades de host seleccionado
de_de: Eigenschaften des Server bearbeiten
pl_pl: Edytuj ustawienia hosta
pt_br: Editar propriedados do host selecionado

source: Eliminar host seleccionado
de_de: Ausgewählten Server löschen
pl_pl: Usuń zaznaczonego hosta
pt_br: Remover host selecionado

source: Enviar comandos al iniciar sesión
de_de: Befehle nach dem Login senden.
pl_pl: Wyślij polecenia po zalogowaniu
pt_br: Enviar comandos ao iniviar sessão

source: Exportar lista de servidores a un archivo
de_de: Serverliste in Datei exportieren
pl_pl: Eksortuj liste serwerów do pliku
pt_br: Exportar lista de servidores para um arquivo

source: General
de_de: Allgemein
pl_pl: Główne
pt_br: Geral

source: Grupo
de_de: Gruppe
pl_pl: Grupa

source: Guardar buffer _como
de_de: Puffer speichern als
pl_pl: Zapisz buffor jako
pt_br: Salvar buffer como

source: Guardar buffer de la consola activa en un archivo
de_de: Aktiven Terminalpuffer in Datei speichern
pl_pl: Zapisz buffor aktywnej konsoli do pliku
pt_br: Salvar buffer do console ativo em um arquivo

source: Server Remoto
de_de: Remote Server

source: Nombre
de_de: Name
pl_pl: Nazwa
pt_br: Nome

source: Password
de_de: Passwort
pl_pl: Hasło
pt_br: Senha

source: Propiedades
de_de: Eigenschaften
pl_pl: Ustawienia
pt_br: Propriedades

source: Puerto
de_de: Port
pl_pl: Port
pt_br: Porta

source: Puerto Local
de_de: Lokaler Port
pl_pl: Port lokalny
pt_br: Porta Local

source: Puerto Remoto
de_de: Remote Port
pl_pl: Port zdalny
pt_br: Porta Remota

source: Separar consola horizontalmente
de_de: Terminal horizontal teilen
pl_pl: Podziel konsole w poziomie
pt_br: Separar console horizontalmente

source: Separar consola verticalmente
de_de: Terminal vertikal teilen
pl_pl: Podziel konsole w pionie
pt_br: Separar console verticalmente

source: Tipo
de_de: Typ
pl_pl: Protokół

source: Túnel
de_de: Tunnel
pl_pl: Tunel

source: Unir todas las consolas
de_de: Alle Terminals vereinen
pl_pl: Rozdziel wszystkie konsole
pt_br: Unir todas as consoles

source: Usar colores por defecto
de_de: Standardfarben
pl_pl: Domyślne kolory
pt_br: Cores padrão

source: Usuario
de_de: Benutzer
pl_pl: Urzytkownik
pt_br: Usuário

source: _Archivo
de_de: _Datei
pl_pl: _Plik
pt_br: _Arquivo

source: _Exportar servidores
de_de: Server _exportieren
pl_pl: _Eksportuj konfigurację

source: _Importar servidores
de_de: Server _Importieren
pl_pl: _Importuj konfigurację

source: translator-credits
de_de: Merlin Schumacher
pl_pl: Pawel
pt_br: E. A. Semchechen

source: Comprobar actualizaciones
de_de: Nach Updates suchen
pl_pl: Sprawdź aktualizacje
pt_br: Verificar atualizações

source: Hay una nueva version disponible en http://kuthulu.com/gcm/?module=download
de_de: Es ist eine neue Version auf http://kuthulu.com/gcm/?module=download verfügbar.
pl_pl: Dostępna jest nowa wersja na http://kuthulu.com/gcm/?module=download
pt_br: Existe uma nova versão disponível em http://kuthulu.com/gcm/?module=download

source: Renombrar consola
de_de: Tab umbenennen
pl_pl: Zmień tytuł zakładki
pt_br: Renomear console

source: Ingrese nuevo nombre
de_de: Neuen Namen eingeben
pl_pl: Wpisz nową nazwę
pt_br: Inserir novo nome

source: Copiar Direccion
de_de: Addresse kopieren.
pl_pl: Kopiuj adres
pt_br: Copiar Endereço

source: Intervalo en segundos para enviar paquetes keep-alive
de_de: Abstand in Sekunden zwischen Keep-Alive-Paketen
pl_pl: Liczba sekund między pakietami keep-alive
pt_br: Intervalo em segundos entre pacotes keep-alive

source: Reiniciar consola
de_de: Terminal zurücksetzen
pl_pl: Zresetuj konsole
pt_br: Redefinir console

source: Reiniciar y Limpiar consola
de_de: Terminal zurücksetzen und löschen
pl_pl: Zresetuj i wyczyść konsole
pt_br: Redefinir e Limpar console

source: Ocultar botón donar
de_de: Spende-Button verstecken
pl_pl: Ukryj przycisk dotacji
pt_br: Ocultar botão de doação

source: Seleccione la fuente
de_de: Schriftart auswählen
pl_pl: Wybierz czciąnkę
pt_br: Selecionar fonte

source: Dejar en blanco para autenticación sin password/public key
de_de: Leer lassen für passwortlose/Public-Key Authentifizierung
pl_pl: Pozostaw puste przy autentykacji z użyciem klucza
pt_br: Deixar em branco para autenticação sem senha/chave pública

source: Redirigir X11
de_de: X11 Forwarding
pl_pl: Przekierowanie X11
pt_br: Redirecionamento X11 Forwarding

source: Usar fuente de ancho fijo por defecto
de_de: Verwenden der Standard-Festbreitenschrift.
pl_pl: Użyj domyślnej szerokość czcionki
pt_br: Usar fonte de largura fixa padrão

source: Fuente:
de_de: Schrift:
pl_pl: Czcionka:
pt_br: Fonte:

source: Comandos personalizados
de_de: Benutzerdefinierte Befehle
pl_pl: Dowolne polecenia

source: Duplicar Server
de_de: Server duplizieren

source: Reconectar al host
de_de: Erneut mit Server verbinden
pl_pl: Połącz ponownie
pt_br: Reconectar ao host

source: Clonar consola
de_de: Klonen terminal
pl_pl: Klon konsole
pt_br: Clone do console

source: No hay consolas abiertas
de_de: Keine Terminals offen
pl_pl: Nie ma otwartych konsol
pt_br: Não existem consoles abertas

source: Copiar selección al portapapeles
de_de: Auswahl in die Zwischenablage kopieren
pl_pl: Kopiuj zaznaczenie do schowka
pt_br: copiar seleção para área de transferência

source: Enviar comandos a varios hosts al mismo tiempo
de_de: Kommandos an verschiedene Server senden
pl_pl: Wyślij polecenie jednocześnie do kilku hostów
pt_br: Enviar comandos a vários hosts ao mesmo tempo

source: Seleccione las consolas a utilizar:
de_de: Zu verwendende Terminals auswählen:
pl_pl: Zaznacz konsole do użycia:
pt_br: Selecione as consoles e serem utilizadas:

source: Limpiar selección
de_de: Auswahl löschen
pl_pl: Wyczyść zaznaczenie
pt_br: Limpar seleção

source: Invertir selección
de_de: Auswahl umkehren
pl_pl: Odwróć zaznaczenie
pt_br: Inverter seleção

source: Ingrese el texto a enviar a las consolas:
de_de: Text der an das Terminal gesendet werden soll:
pl_pl: Wpisz tekst do wysłanie do hostów:
pt_br: Insira o texto a ser enviado aos hosts:

source: Activar
de_de: Aktivieren
pl_pl: Activate
pt_br: Ativar

source: Salir
de_de: Beenden
pl_pl: Wyjść
pt_br: Sair

source: Copiar y Pegar
de_de: Kopieren und Einfügen
pl_pl: Kopiuj i Wklej
pt_br: Copiar e Colar

source: _Salir
de_de: _Beenden
pl_pl: _Wyjść
pt_br: _Sair

source: Usar formato grupo1/grupo2/grupo3 para crear subgrupos
de_de: So erstellen sie untergruppen verwenden das format gruppen1/gruppen2/gruppen3
pl_pl: Aby utworzyć podgrupy, użyj formatu grupy1/grupy2/grupy3
pt_br: Para criar subgrupos usar o formato grupo1/grupo2/grupo3

source: Habilitar log
de_de: Aktivieren log
pl_pl: Włącz log

source: Agregar Host
de_de: Server hinzufügen
pl_pl: Dodaj
pt_br: Adicionar Host

source: Duplicar Host
de_de: Server duplizieren
pl_pl: Duplikuj

source: No se puede abrir el archivo de log para escritura
de_de: Log datei kann nicht zum Schreiben geöffnet werden
pl_pl: Nie można otworzyć pliku log do zapisu
pt_br: Não é possível abrir arquivo de log para gravação

source: Ruta de logs
de_de: Log dateipfad
pl_pl: Log ścieżka
pt_br: Caminho do logs

source: Clave Privada
de_de: Privater Schlüssel
pl_pl: Klucz Prywatny
pt_br: Chave Privada

source: Redirigir Agente
de_de: Agent Forwarding
pl_pl: Agent Forwarding
pt_br: Redirecionamento de Agente

source: Habilitar Log
de_de: Aktivieren Log
pl_pl: Włącz Log

source: Host Remoto
de_de: Remote-Server
pl_pl: Zdalny host

source: Descripción
de_de: Beschreibung
pl_pl: Opis
pt_br: Descrição

source: Dinámico
de_de: Dynamisch
pl_pl: Dynamiczny
pt_br: Dinâmico

source: Crear redirección dinámica de puertos
de_de: Erstellen sie dynamische port-weiterleitung
pl_pl: Utwórz dynamiczne przekierowanie portów
pt_br: Criar redirecionamento de porta dinâmica

source: <span size='smaller'>Usar ##D=milisegundos para introducir un delay. Ej: ##D=1000</span>
de_de: <span size='smaller'>Verwenden sie ##D=millisekunden um eine Verzögerung einführen. zB: ##D=1000</span>
pl_pl: <span size='smaller'>Użyj ##D=milisekund wprowadzić opóźnienie. Np: ##D=1000</span>
pt_br: <span size='smaller'>Use ##D=milissegundos para introduzir um atraso. Ex: ##D=1000</span>

source: <span size="smaller">CTRL+UP/CTRL+DOWN para historial</span>
de_de: <span size="smaller">CTRL+UP/CTRL+DOWN für geschichte</span>
pl_pl: <span size="smaller">CTRL+UP/CTRL+DOWN dla historii</span>
pt_br: <span size="smaller">CTRL+UP/CTRL+DOWN para a história</span>

source: Nunca
de_de: Nie
pl_pl: Nigdy

source: Siempre
de_de: Immer
pl_pl: Zawsze
pt_br: Sempre

source: Sólo si no hay errores
de_de: Nur auf sauberen ausstieg
pl_pl: Tylko jeśli nie ma błędów
pt_br: Somente se não houver erros

source: _Ver
de_de: Ansicht
pl_pl: View

source: Mostrar Toolbar
de_de: Zeigen Toolbar
pl_pl: Pokazać Toolbar

source: Mostrar Panel
de_de: Zeigen Panel
pl_pl: Pokazać Panel

source: Compresión
de_de: Kompression
pl_pl: Kompresja
pt_br: Compressão

source: Nivel de compresión: blanco: por defecto 1: min 9: max
de_de: Komprimierungsstufe: leeren: default 1: min 9: max
pl_pl: Poziom kompresji: pusty: domyślnie 1: min 9: max
pt_br: Nível de compressão: branco: por padrão 1: min 9: max

source: Opciones extra
de_de: Zusätzliche Argumente
pl_pl: Dodatkowe argumenty
pt_br: Argumentos extras

source: Parámetros extra a pasar a la línea de comandos
de_de: Zusätzliche argumente für die kommandozeile übergeben
pl_pl: Dodatkowe argumenty przejść do wiersza poleceń
pt_br: Argumentos extras para passar a linha de comando

source: Sequencias de Teclas:
de_de: Tastenfolgen
pl_pl: Sekwencje klawiszy
pt_br: Seqüências de Teclas

source: Colores y Teclas
de_de: Farben und Tasten
pl_pl: Kolory i Klucze
pt_br: Cores y Teclas

source: Copiar todo
de_de: Kopieren alle
pl_pl: Kopiuj wszystko
pt_br: Copiar tudo

source: Abrir consola local al inicio
de_de: Öffnen sie lokale konsole beim Start
pl_pl: Otworzyć lokalną konsolę na starcie
pt_br: Abrir console local na inicialização

source: _Editar
de_de: _Bearbeiten
pl_pl: _Edycja

source: _Servidores
de_de: _Server
pl_pl: _Serwery

source: Cluster
pl_pl: Złącz
